Repository: ludovic111/Dispo
Catalog: Dispo/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, pt, zh_hans

source: Notifications
de: Mitteilungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 공지사항
pt: Notificação
zh_hans: 通知

source: Notifications calmées & répertoire rangé
de: Ruhigere Mitteilungen & aufgeräumtes Repertoire
en: Calmer notifications & a tidier repertoire
es: Notificaciones más tranquilas y repertorio ordenado
it: Notifiche più calme e repertorio in ordine
ja: 通知を静かに、レパートリーを整理
ko: Called 알림 및 저장된 디렉토리
pt: Pasta & armazenada de notificações chamadas
zh_hans: 更安静的通知与整理好的曲库

source: Nouveau
de: Neu
en: New
es: Nuevo
it: Nuovo
ja: 新規
ko: - 한국어
pt: Novo
zh_hans: 新人

source: Nouveau groupe
de: Neue Gruppe
en: New group
es: Nuevo grupo
it: Nuovo gruppo
ja: 新規グループ
ko: 새로운 그룹
pt: Novo grupo
zh_hans: 新建群组

source: Nouveau logo Dispo, cohérent avec l'identité bleu nuit et cyan
de: Neues Dispo-Logo passend zur nachtblauen und cyanfarbenen Identität
en: A new Dispo logo aligned with the midnight-blue and cyan identity
es: Nuevo logo de Dispo, coherente con la identidad azul noche y cian
it: Nuovo logo Dispo, coerente con l'identità blu notte e ciano
ja: ミッドナイトブルーとシアンの世界観に合う新しいDispoロゴ
ko: 새로운 로고 사용 가능, 야간 파란색과 시안 정체성
pt: Novo logotipo Disponível, consistente com a identidade azul noturno e ciano
zh_hans: 全新 Dispo 标志，与深夜蓝和青色品牌风格一致

source: Nouveau réglage de position : ne pas apparaître sur la carte du tout
de: Neue Standort-Einstellung: gar nicht auf der Karte erscheinen
en: New location setting: don’t appear on the map at all
es: Nuevo ajuste de ubicación: no aparecer en el mapa en absoluto
it: Nuova impostazione di posizione: non apparire affatto sulla mappa
ja: 位置設定に「地図に一切表示しない」を追加
ko: 새로운 위치 설정: 모든지도에 나타나지 마십시오
pt: Nova configuração de posição: não aparece no mapa
zh_hans: 新的位置设置：完全不出现在地图上

source: Nouveau SOS %@
de: Neues %@-SOS
en: New %@ SOS
es: Nuevo SOS %@
it: Nuovo SOS %@
ja: 新着SOS：%@
ko: 새로운 SOS%@
pt: Novo SOS%@
zh_hans: 新SOS：%@

source: Nouveautés
de: Neuigkeiten
en: What's new
es: Novedades
it: Novità
ja: 新着情報
ko: - 한국어
pt: Novo
zh_hans: 更新内容

source: Nouveaux prix Premium : CHF 9.90/mois ou CHF 79/an (−33 %)
de: Neue Premium-Preise: CHF 9.90/Monat oder CHF 79/Jahr (−33 %)
en: New Premium pricing: CHF 9.90/mo or CHF 79/yr (−33%)
es: Nuevos precios Premium: 9,90 CHF/mes o 79 CHF/año (−33 %)
it: Nuovi prezzi Premium: 9,90 CHF/mese o 79 CHF/anno (−33 %)
ja: 新Premium価格：月CHF 9.90または年CHF 79（−33%）
ko: 새로운 프리미엄 가격: CHF 9.90/월 또는 CHF 79/년 (−33%)
pt: Novos preços Premium: CHF 9.90/mês ou CHF 79/ano (−33%)
zh_hans: 全新Premium价格：每月9.90瑞郎或每年79瑞郎（−33%）

source: Nouveaux réglages rangés par catégories : compte, notifications, préférences, abonnement, aide
de: Neue Einstellungen nach Kategorien: Konto, Mitteilungen, Präferenzen, Abo, Hilfe
en: New settings organized by category: account, notifications, preferences, subscription, help
es: Nuevos ajustes organizados por categorías: cuenta, notificaciones, preferencias, suscripción, ayuda
it: Nuove impostazioni per categorie: account, notifiche, preferenze, abbonamento, aiuto
ja: 設定をカテゴリー別に整理 — アカウント・通知・環境設定・サブスク・ヘルプ
ko: 범주별 새로운 설정 : 계정, 알림, 선호 사항, 구독, 도움말
pt: Novas configurações ordenadas por categoria: conta, notificações, preferências, assinatura, ajuda
zh_hans: 全新设置按类别整理：账户、通知、偏好、订阅、帮助

source: Nouvel écran profil : réglages regroupés et liste de favoris
de: Neuer Profil-Screen: gebündelte Einstellungen und Favoritenliste
en: New profile screen: grouped settings and favorites list
es: Nueva pantalla de perfil: ajustes agrupados y lista de favoritos
it: Nuova schermata profilo: impostazioni raggruppate e lista preferiti
ja: 新プロフィール画面：設定をまとめてお気に入り一覧も
ko: 새로운 프로필 화면: 그룹 설정 및 즐겨찾기 목록
pt: Nova tela de perfil: configurações agrupadas e lista de favoritos
zh_hans: 全新档案页：整合的设置与收藏列表

source: Nouvel onboarding, notifications et patchnotes
de: Neues Onboarding, Mitteilungen und Patchnotes
en: New onboarding, notifications and patch notes
es: Nuevo onboarding, notificaciones y notas de versión
it: Nuovo onboarding, notifiche e note di versione
ja: 新オンボーディング・通知・パッチノート
ko: 새로운 온보딩, 알림 및 패치 노트
pt: Novos onboarding, notificações e patchnotes
zh_hans: 全新引导、通知和更新日志

source: Nouvel onglet Carte : les musiciens autour de toi, plein écran
de: Neuer Karten-Tab: Musiker in deiner Nähe, im Vollbild
en: New Map tab: musicians around you, full screen
es: Nueva pestaña Mapa: los músicos a tu alrededor, a pantalla completa
it: Nuova scheda Mappa: i musicisti intorno a te, a schermo intero
ja: 新しいマップタブ：周囲のミュージシャンをフルスクリーンで
ko: 새로운 지도 탭: 주변 음악가, 전체 화면
pt: Página Novo Mapa: os músicos ao seu redor, tela cheia
zh_hans: 全新地图标签页：全屏查看你周围的音乐人

source: Nouvelle icône d'app assortie
de: Passendes neues App-Symbol
en: Matching new app icon
es: Nuevo icono de app a juego
it: Nuova icona dell'app abbinata
ja: おそろいの新しいアプリアイコン
ko: 새로운 매칭 앱 아이콘
pt: Novo ícone da aplicação correspondente
zh_hans: 配套的全新应用图标

source: Nouvelles typographies : les grands titres respirent l'affiche de concert, les dates et cachets l'impression billetterie
de: Neue Schriften: große Titel wie Konzertplakate, Daten und Gagen wie Ticketdruck
en: New type: big titles feel like concert posters, dates and fees like box-office print
es: Nuevas tipografías: los títulos respiran cartel de concierto; fechas y cachés, impresión de taquilla
it: Nuove tipografie: i titoli sanno di locandina, date e compensi di biglietteria
ja: 新しいタイポグラフィ：見出しはコンサートポスター、日付とギャラはチケット印字の趣に
ko: 새로운 전기 : 헤드 라인 호흡 콘서트 포스터, 날짜 및 우표 티켓
pt: Nova tipografia: as manchetes respiram cartaz de concerto, datas e selos
zh_hans: 全新字体：大标题如演出海报，日期与酬劳如票务印刷

source: Noyau fixe, présence & invitations
de: Feste Besetzung, Zusagen & Einladungen
en: Core line-up, attendance & invitations
es: Núcleo fijo, asistencia e invitaciones
it: Nucleo fisso, presenze e inviti
ja: 固定メンバー、出欠、招待
ko: 고정 코어, 존재 및 초대장
pt: Núcleo fixo, presença e convites
zh_hans: 固定阵容、出席与邀请

source: Offres Apple indisponibles
de: Apple-Angebote nicht verfügbar
en: Apple plans unavailable
es: Ofertas de Apple no disponibles
it: Offerte Apple non disponibili
ja: Appleのプランを利用できません
ko: Apple은 사용할 수 없습니다
pt: Ofertas Apple indisponíveis
zh_hans: Apple 方案不可用

source: On attend ta réponse
de: Deine Antwort fehlt
en: Waiting on your reply
es: Esperan tu respuesta
it: Aspettano la tua risposta
ja: あなたの返信待ち
ko: 답변을 기다리고 있습니다.
pt: Estamos à espera da sua resposta.
zh_hans: 等你回复

source: On te demande de dépanner
de: Du wirst als Einspringer angefragt
en: Someone needs you to fill in
es: Te piden sustituir
it: Ti chiedono di sostituire
ja: 代役を頼まれています
ko: 우리는 당신을 도울 것을 요구하고 있습니다.
pt: Estamos a pedir-lhe que ajude.
zh_hans: 有人请你救场

source: On te montre les musiciens et les concerts autour de toi.
de: Wir zeigen dir Musiker und Gigs in deiner Nähe.
en: We show you musicians and gigs around you.
es: Te mostramos músicos y bolos cerca de ti.
it: Ti mostriamo musicisti e concerti vicino a te.
ja: 近くのミュージシャンとライブを表示します。
ko: 우리는 당신에게 음악가와 콘서트를 보여줍니다.
pt: Mostramos-te os músicos e os concertos à tua volta.
zh_hans: 为你展示附近的音乐人和演出。

source: Onglet
de: Tab
en: Tab
es: Pestaña
it: Scheda
ja: タブ
ko: 탭 탭
pt: Página
zh_hans: 标签

source: Opéra / Lyrique
de: Oper / Gesang
en: Opera / Vocal
es: Ópera / Lírica
it: Opera / Lirica
ja: オペラ／声楽
ko: 오페라 / 작사
pt: Opera / Letras
zh_hans: 歌剧/声乐

source: Ordre des solos
de: Solo-Reihenfolge
en: Solo order
es: Orden de solos
it: Ordine degli assoli
ja: ソロの順番
ko: 솔로 주문
pt: Ordem dos solos
zh_hans: 独奏顺序

source: Orgue
de: Orgel
en: Organ
es: Órgano
it: Organo
ja: オルガン
ko: 주요사업
pt: Órgão
zh_hans: 管风琴

source: Où
de: Wo
en: Where
es: Dónde
it: Dove
ja: 場所
ko: 이름 *
pt: Onde
zh_hans: 地点

source: Où joues-tu ?
de: Wo spielst du?
en: Where do you play?
es: ¿Dónde tocas?
it: Dove suoni?
ja: どこで演奏していますか？
ko: 당신은 어디에 있습니까?
pt: Onde estás a jogar?
zh_hans: 你在哪里演出？

source: ou par e-mail
de: oder per E-Mail
en: or with email
es: o por correo
it: o via e-mail
ja: またはメールで
ko: 또는 이메일
pt: ou por correio electrónico
zh_hans: 或使用邮箱

source: Ouvert à tous : l'annonce s'affiche chez tous les musiciens qui jouent de l'instrument recherché.
de: Für alle offen: Die Anzeige erscheint bei allen, die das gesuchte Instrument spielen.
en: Open to everyone: the ad shows up for every musician who plays the instrument you need.
es: Abierto a todos: el anuncio se muestra a todo músico que toque el instrumento buscado.
it: Aperto a tutti: l'annuncio compare a chiunque suoni lo strumento cercato.
ja: 全レベル対象：募集楽器を演奏する全員に表示されます。
ko: 모든 것을 엽니 다 : 발표는 악기를 추구하는 모든 음악가에 표시됩니다.
pt: Aberto a todos: o anúncio é exibido em todos os músicos que tocam o instrumento procurado.
zh_hans: 面向所有人：所有演奏该乐器的音乐人都会看到。

source: Ouverture de la communauté…
de: Community wird geöffnet …
en: Opening community…
es: Abriendo comunidad…
it: Apertura della community…
ja: コミュニティを開いています…
ko: 커뮤니티의 열기 ...
pt: Abertura da comunidade...
zh_hans: 正在打开社群…

source: Ouvre la confirmation d'achat Apple
de: Öffnet die Kaufbestätigung von Apple
en: Opens Apple's purchase confirmation
es: Abre la confirmación de compra de Apple
it: Apre la conferma d'acquisto Apple
ja: Appleの購入確認を開きます
ko: Apple 구매 확인 열기
pt: Abre confirmação de compra da Apple
zh_hans: 打开 Apple 购买确认

source: Ouvre la fiche du morceau
de: Öffnet die Songseite
en: Opens the song page
es: Abre la ficha del tema
it: Apre la scheda del brano
ja: 曲の詳細を開きます
ko: 노래판 열기
pt: Abra a folha de música
zh_hans: 打开曲目详情

source: Ouvre la gestion des abonnements Apple
de: Öffnet die Apple-Abonnementverwaltung
en: Opens Apple subscription management
es: Abre la gestión de suscripciones de Apple
it: Apre la gestione degli abbonamenti Apple
ja: Appleのサブスクリプション管理を開きます
ko: Apple 구독 관리
pt: Abra o Apple Subscription Management
zh_hans: 打开 Apple 订阅管理

source: Ouvre le profil d'un musicien d'un tap depuis la conversation
de: Öffne das Profil eines Musikers mit einem Tipp aus der Unterhaltung
en: Open a musician's profile in one tap from the conversation
es: Abre el perfil de un músico con un toque desde la conversación
it: Apri il profilo di un musicista con un tocco dalla conversazione
ja: 会話からワンタップでプロフィールを開けます
ko: 대화 이후 탭 음악의 프로필을 엽니다.
pt: Abre o perfil de um músico de sapateado desde a conversa
zh_hans: 在会话中一键打开音乐人资料

source: Ouvre les offres Premium
de: Öffnet die Premium-Angebote
en: Opens Premium plans
es: Abre las ofertas Premium
it: Apre le offerte Premium
ja: Premiumプランを開きます
ko: Open Premium 상품
pt: Abrir ofertas Premium
zh_hans: 打开 Premium 方案

source: Ouvre les offres Premium pour personnaliser le rappel
de: Öffne die Premium-Angebote, um die Erinnerung anzupassen
en: Open Premium plans to customize the reminder
es: Abre los planes Premium para personalizar el recordatorio
it: Apri i piani Premium per personalizzare il promemoria
ja: リマインダーをカスタマイズするにはPremiumプランを開いてください
ko: Open Premium은 알림을 사용자 정의합니다.
pt: Abra ofertas Premium para personalizar o lembrete
zh_hans: 打开Premium方案以自定义提醒

source: Ouvre les réglages d'abonnements Apple
de: Öffnet die Apple-Abonnementeinstellungen
en: Opens Apple subscription settings
es: Abre los ajustes de suscripciones de Apple
it: Apre le impostazioni degli abbonamenti Apple
ja: Appleのサブスクリプション設定を開きます
ko: Apple 구독 설정 열기
pt: Abra as configurações de assinatura da Apple
zh_hans: 打开 Apple 订阅设置

source: Ouvrir
de: Öffnen
en: Open
es: Abrir
it: Apri
ja: 開く
ko: 기타
pt: Abrir
zh_hans: 打开

source: Ouvrir dans iReal Pro
de: In iReal Pro öffnen
en: Open in iReal Pro
es: Abrir en iReal Pro
it: Apri in iReal Pro
ja: iReal Pro で開く
ko: iReal Pro에서 열기
pt: Abrir em iReal Pro
zh_hans: 在 iReal Pro 中打开

source: Ouvrir iReal Pro
de: iReal Pro öffnen
en: Open iReal Pro
es: Abrir iReal Pro
it: Apri iReal Pro
ja: iReal Pro を開く
ko: iReal Pro를 엽니다
pt: Abrir iReal Pro
zh_hans: 打开 iReal Pro

source: Ouvrir l'itinéraire
de: Route öffnen
en: Open directions
es: Abrir indicaciones
it: Apri indicazioni stradali
ja: 経路を開く
ko: 오시는 길
pt: Abrir a rota
zh_hans: 打开路线

source: Ouvrir la communauté
de: Community öffnen
en: Open community
es: Abrir comunidad
it: Apri la community
ja: コミュニティを開く
ko: 커뮤니티
pt: Abra a comunidade
zh_hans: 打开社群

source: Ouvrir le fichier
de: Datei öffnen
en: Open file
es: Abrir el archivo
it: Apri il file
ja: ファイルを開く
ko: 파일 열기
pt: Abrir arquivo
zh_hans: 打开文件

source: Ouvrir les réglages iOS
de: iOS-Einstellungen öffnen
en: Open iOS Settings
es: Abrir los ajustes de iOS
it: Apri le impostazioni iOS
ja: iOSの設定を開く
ko: iOS 설정 열기
pt: Abrir configurações do iOS
zh_hans: 打开iOS设置

source: Ouvrir mon profil
de: Mein Profil öffnen
en: Open my profile
es: Abrir mi perfil
it: Apri il mio profilo
ja: 自分のプロフィールを開く
ko: 내 프로필 열기
pt: Abrir o meu perfil
zh_hans: 打开我的资料

source: Pages profil repensées façon Instagram, avec les vrais logos des réseaux sociaux
de: Profilseiten im Instagram-Stil, mit echten Social-Logos
en: Profile pages redesigned Instagram-style, with real social network logos
es: Perfiles rediseñados al estilo Instagram, con logos reales de redes
it: Profili ridisegnati in stile Instagram, con i veri loghi social
ja: プロフィールをインスタ風に刷新、本物のSNSロゴつき
ko: 프로필 페이지 redesigned Instagram 방법, 실제 소셜 미디어 로고
pt: Páginas de perfil redesenharam maneira Instagram, com logotipos reais de mídia social
zh_hans: 档案页Ins风重设计，配真实社交平台logo

source: Paiement débité sur ton compte Apple. L'abonnement se renouvelle automatiquement jusqu'à sa résiliation dans les réglages App Store.
de: Die Zahlung wird über dein Apple-Konto abgebucht. Das Abo verlängert sich automatisch, bis du es in den App-Store-Einstellungen kündigst.
en: Payment is charged to your Apple Account. The subscription renews automatically until canceled in App Store settings.
es: El pago se carga a tu cuenta de Apple. La suscripción se renueva automáticamente hasta que la canceles en los ajustes de la App Store.
it: Il pagamento viene addebitato sul tuo account Apple. L'abbonamento si rinnova automaticamente finché non lo disdici nelle impostazioni dell'App Store.
ja: 料金は Apple アカウントに請求されます。App Store の設定で解約するまで、サブスクリプションは自動更新されます。
ko: 결제는 Apple 계정에 debited. App Store 설정에서 자동으로 갱신됩니다.
pt: Pagamento debitado na sua conta Apple. A subscrição renova-se automaticamente até ser terminada nas definições da App Store.
zh_hans: 费用将从你的 Apple 账户扣除。订阅会自动续期，直到你在 App Store 设置中取消。

source: par an
de: pro Jahr
en: per year
es: al año
it: all'anno
ja: 年額
ko: 매년
pt: por ano
zh_hans: 每年

source: par mois
de: pro Monat
en: per month
es: al mes
it: al mese
ja: 月額
ko: 달 당
pt: por mês
zh_hans: 每月

source: Parle de toi…
de: Erzähl von dir …
en: Tell us about yourself…
es: Habla de ti…
it: Parla di te…
ja: 自己紹介を書こう…
ko: 자신에 대해 이야기 ...
pt: Fala sobre ti...
zh_hans: 介绍一下自己……

source: Partage les PDF du répertoire — tout le groupe les retrouve ici.
de: Teile die Repertoire-PDFs — die ganze Band findet sie hier.
en: Share the repertoire PDFs — the whole band finds them here.
es: Comparte los PDF del repertorio — toda la banda los encuentra aquí.
it: Condividi i PDF del repertorio — tutta la band li trova qui.
ja: レパートリーのPDFを共有。バンド全員がここで見られます。
ko: 디렉토리의 PDF를 공유 — 전체 그룹은 여기에서 찾을 수 있습니다.
pt: Compartilhe os PDFs no diretório — todo o grupo os encontra aqui.
zh_hans: 分享曲目PDF——全队都能在这里找到。

source: Partagé uniquement avec l'organisateur et les personnes acceptées.
de: Nur mit dem Veranstalter und bestätigten Personen geteilt.
en: Shared only with the organizer and accepted participants.
es: Se comparte únicamente con el organizador y las personas aceptadas.
it: Condiviso solo con l'organizzatore e le persone accettate.
ja: 主催者と承認された参加者だけに共有されます。
ko: 주최자와 함께 공유하고 사람들을 수용.
pt: Compartilhado apenas com o organizador e pessoas aceitas.
zh_hans: 仅与组织者和已接受的参与者共享。

source: Partagées avec tout le groupe — chacun peut les ouvrir et les télécharger.
de: Mit der ganzen Gruppe geteilt — alle können sie öffnen und herunterladen.
en: Shared with the whole group — everyone can open and download them.
es: Compartidas con todo el grupo: todos pueden abrirlas y descargarlas.
it: Condivise con tutto il gruppo: tutti possono aprirle e scaricarle.
ja: グループ全体で共有 — 全員が開いてダウンロードできます。
ko: 전체 그룹과 공유 - 모두가 열 수 있으며 다운로드 할 수 있습니다.
pt: Compartilhado com todo o grupo — todos podem abri-los e baixá-los.
zh_hans: 与整个小组共享 — 每个人都可以打开和下载。

source: Partagés avec tout le groupe — chacun peut les ouvrir et les télécharger.
de: Mit der ganzen Band geteilt — alle können sie öffnen und herunterladen.
en: Shared with the whole band — everyone can open and download them.
es: Compartidos con todo el grupo: cualquiera puede abrirlos y descargarlos.
it: Condivisi con tutto il gruppo: tutti possono aprirli e scaricarli.
ja: バンド全員と共有され、誰でも開いてダウンロードできます。
ko: 전체 그룹과 공유 - 모두가 열 수 있으며 다운로드 할 수 있습니다.
pt: Compartilhado com todo o grupo — todos podem abri-los e baixá-los.
zh_hans: 与全体成员共享——所有人都可以打开和下载。

source: Partitions
de: Noten
en: Sheet music
es: Partituras
it: Spartiti
ja: 楽譜
ko: 이름 *
pt: Pontuação
zh_hans: 乐谱

source: Pas encore de grille
de: Noch kein Raster
en: No chart yet
es: Aún sin cifrado
it: Ancora nessuna griglia
ja: コード譜はまだありません
ko: 아직 그리드 없음
pt: Sem grade ainda
zh_hans: 还没有和弦谱

source: Pas encore de note — sois le premier à jouer avec %@ !
de: Noch keine Noten — spiel als Erster mit %@!
en: No notes yet — be the first to play with %@!
es: Aún sin notas — ¡sé el primero en tocar con %@!
it: Ancora nessuna nota — suona per primo con %@!
ja: まだ音符がありません。%@との初共演者になろう！
ko: 아직 주목하지 않음 — 첫 번째로 플레이하기%@ !
pt: Nenhuma nota ainda — ser o primeiro a jogar com%@ !
zh_hans: 还没有音符——成为第一个和%@合作的人吧！

source: Pas encore de vidéo de démo sur ce profil.
de: Noch keine Demo-Videos auf diesem Profil.
en: No demo videos on this profile yet.
es: Aún no hay vídeos de demo en este perfil.
it: Ancora nessun video demo su questo profilo.
ja: このプロフィールにはまだデモ動画がありません。
ko: 이 프로필에 데모 영상이 없습니다.
pt: Nenhum vídeo demo neste perfil ainda.
zh_hans: 该资料还没有演示视频。

source: Pass backstage
de: Backstage-Pass
en: Backstage pass
es: Pase backstage
ja: バックステージパス
ko: 무대 패스
pt: Passagem dos bastidores
zh_hans: 后台通行证

source: Passer
de: Überspringen
en: Skip
es: Saltar
it: Salta
ja: スキップ
ko: 패스워드
pt: Passar
zh_hans: 跳过

source: Passés
de: Vergangen
en: Past
es: Pasados
it: Passati
ja: 過去
ko: 이름 *
pt: Passado
zh_hans: 已过去

source: Pastilles : les jours où %@ s'est déclaré·e dispo.
de: Markierungen: Tage, an denen %@ angegeben hat, verfügbar zu sein.
en: Dots: days when %@ marked themselves available.
es: Puntos: los días en que %@ indicó que estaba disponible.
it: Indicatori: i giorni in cui %@ ha dichiarato di essere disponibile.
ja: マーク：%@が参加可能と回答した日。
ko: Pastilles: 일 때%@ 자체를 선언했습니다.
pt: Pastilhas: os dias em que%@ declarou-se disponível.
zh_hans: 标记：%@ 表示有空的日期。

source: Pays
de: Land
en: Country
es: País
it: Paese
ja: 国
ko: 이름 *
pt: País
zh_hans: 国家

source: Pays-Bas
de: Niederlande
en: Netherlands
es: Países Bajos
it: Paesi Bassi
ja: オランダ
ko: 한국어
pt: Países Baixos
zh_hans: 荷兰

source: Pendant cette période, les musiciens et les groupes de cette ville te trouvent dans leurs recherches — pas ceux de chez toi.
de: In diesem Zeitraum finden dich Musikerinnen und Bands dieser Stadt — nicht die von zu Hause.
en: During that period, musicians and bands in that city find you in their searches — not the ones back home.
es: Durante ese periodo te encuentran los músicos y grupos de esa ciudad, no los de tu zona.
it: In quel periodo ti trovano i musicisti e i gruppi di quella città, non quelli di casa.
ja: その期間は、その街のミュージシャンやバンドの検索に表示されます（地元の人には表示されません）。
ko: 이 기간 동안, 음악가와 밴드는이 도시에 당신을 찾아 자신의 연구에서 — 당신의 가정에서.
pt: Durante esse período, os músicos e as bandas desta cidade o encontram em suas pesquisas — não em sua casa.
zh_hans: 在这段时间里，你会出现在该城市音乐人和乐队的搜索里，而不是家乡的。

source: Pensé avec la scène jazz & latin de Genève
de: Entstanden mit der Jazz- & Latin-Szene Genfs
en: Built with Geneva's jazz & latin scene
es: Creado con la escena jazz y latina de Ginebra
it: Nato con la scena jazz e latin di Ginevra
ja: ジュネーブのジャズ＆ラテンシーンと共に
ko: 제네바의 jazz & 라틴 장면과 생각
pt: Pensamento com a cena jazz & latim em Genebra
zh_hans: 与日内瓦爵士拉丁音乐圈共同打造

source: Percussions
de: Percussion
en: Percussion
es: Percusión
it: Percussioni
ja: パーカッション
ko: 퍼커션
pt: Percussão
zh_hans: 打击乐

source: Période
de: Zeitraum
en: Period
es: Periodo
it: Periodo
ja: 期間
ko: 기간 :
pt: Período
zh_hans: 时间段

source: Personne aujourd'hui
de: Heute niemand
en: Nobody today
es: Nadie hoy
it: Nessuno oggi
ja: 今日は誰もいません
ko: 오늘 없음
pt: Ninguém hoje
zh_hans: 今天没有人

source: Personne ce soir
de: Heute Abend niemand
en: Nobody tonight
es: Nadie esta noche
it: Nessuno stasera
ja: 今夜は誰もいません
ko: 1 박 없음.
pt: Ninguém esta noite.
zh_hans: 今晚没有人

source: Personne ce week-end
de: Am Wochenende niemand
en: Nobody this weekend
es: Nadie este finde
it: Nessuno questo weekend
ja: 今週末は誰もいません
ko: 이번 주말에는 아무도 없습니다.
pt: Ninguém este fim-de-semana.
zh_hans: 本周末没有人

source: Personne de compatible… pour l'instant
de: Noch keine Treffer … im Moment
en: No matches… yet
es: Nadie compatible… por ahora
it: Nessun profilo compatibile… per ora
ja: まだマッチする人がいません
ko: 호환되지 않음...
pt: Ninguém compatível... por enquanto.
zh_hans: 暂时没有匹配的人

source: Personne n'a coché aujourd'hui. Regarde le week-end — ou lance un SOS, il partira à tous les musiciens compatibles.
de: Für heute hat niemand zugesagt. Schau aufs Wochenende – oder starte einen SOS, er geht an alle passenden Musiker.
en: Nobody has ticked today. Check the weekend — or post an SOS, it goes out to every matching musician.
es: Nadie ha marcado hoy. Mira el finde — o lanza un SOS, llegará a todos los músicos compatibles.
it: Nessuno ha segnato oggi. Guarda il weekend — o lancia un SOS, arriverà a tutti i musicisti compatibili.
ja: 今日を選んだ人はいません。週末を見るか、SOS を出しましょう。条件に合う全員に届きます。
ko: 자주 묻는 질문 주말에 봐 - 또는 SOS를 실행, 그는 모든 호환 음악가에 갈 것이다.
pt: Ninguém verificou hoje. Olhe para o fim de semana — ou executar um SOS, ele vai para todos os músicos compatíveis.
zh_hans: 今天没有人勾选。看看周末——或者发一个 SOS，它会发给所有匹配的乐手。

source: Personne n'a coché le %@ pour l'instant
de: Noch niemand hat den %@ angekreuzt
en: No one has marked %@ yet
es: Nadie ha marcado el %@ por ahora
it: Nessuno ha segnato il %@ per ora
ja: まだ%@をチェックした人はいません
ko: 자주 묻는 질문%@ 현재 위치
pt: Ninguém verificou%@ por agora
zh_hans: 目前还没有人勾选%@

source: Personne n'a encore parlé de ce morceau
de: Zu diesem Stück hat noch niemand etwas gesagt
en: Nobody has said anything about this song yet
es: Nadie ha comentado aún este tema
it: Nessuno ha ancora parlato di questo brano
ja: この曲についてはまだ誰も書いていません
ko: 이 곡을 아직 언급하지 않았습니다.
pt: Ainda ninguém mencionou esta canção.
zh_hans: 还没有人聊过这首曲子

source: Personne n'a encore postulé. Dès qu'un musicien se propose, tu choisiras ici qui prend chaque poste.
de: Noch keine Bewerbung. Sobald sich jemand meldet, wählst du hier, wer welche Position übernimmt.
en: Nobody has applied yet. As soon as someone offers, you'll pick who takes each slot here.
es: Nadie se ha postulado todavía. En cuanto alguien se ofrezca, elegirás aquí quién ocupa cada puesto.
it: Nessuna candidatura per ora. Appena qualcuno si propone, sceglierai qui chi prende ogni posto.
ja: まだ応募はありません。誰かが手を挙げたら、ここで各パートの担当を選べます。
ko: 아직 적용되지 않았습니다. 뮤지션이 되기 때문에 모든 일을 할 수 있습니다.
pt: Ainda ninguém se candidatou. Assim que um músico o propor, você vai escolher aqui quem leva todos os empregos.
zh_hans: 还没有人报名。一旦有人应征，你可以在这里挑选每个位置的人选。

source: Personne ne matche pour l'instant. Dès qu'un musicien compatible coche le %@ dans son calendrier, il apparaîtra ici.
de: Noch keine Treffer. Sobald ein passender Musiker den %@ in seinem Kalender ankreuzt, erscheint er hier.
en: No matches yet. As soon as a matching musician marks %@ in their calendar, they'll show up here.
es: Nadie coincide por ahora. En cuanto un músico compatible marque el %@ en su calendario, aparecerá aquí.
it: Nessun match per ora. Appena un musicista compatibile segna il %@ nel calendario, apparirà qui.
ja: まだマッチしていません。条件の合うミュージシャンがカレンダーで%@をチェックすると、ここに表示されます。
ko: 아직 일치하지 않습니다. 호환 된 음악 진드기로 곧%@ 그의 달력에서 그는 여기에 나타납니다.
pt: Ainda ninguém bate. Assim que um músico compatível bate%@ Na sua agenda, ele aparecerá aqui.
zh_hans: 暂无匹配。一旦有匹配的音乐人在日历中勾选%@，就会显示在这里。
